/* Title for cancel button */
"Cancel" = "Annuler";

/* Title for cloud photos button */
"Cloud" = "Le Nuage";

/* Done button */
"Done" = "Fini";

/* This is the title for our al;ert controller */
"Filter the Photos" = "Filtrer les Photos";

/* Title for filters button */
"Filters" = "Les Filtres";

/* This is the message for our alert controller */
"Find a photo, take a photo, filter a photo." = "Trouvez une photo, Prenez une photo, Filtrez une photo";

/* Title for gallery button */
"Gallery" = "La Galerie";

/* Title for main photos button */
"Photo Options" = "Les Options de Photo";

/* Nav bar title */
"Filet the Photos" = "Filet les Photos";

/* Title for camera button */
"Camera" = "L'appareil Photo";